var shops = [
  {
    id: '1',
    coords: [55.7723843, 37.5806421],
    address: '123056, Москва, Грузинский пер., 3А',
    vendor: 'Аптека Медси',
  },
  {
    id: '2',
    coords: [55.7356972, 37.5802357],
    address: '119435  Москва, Большая Пироговская ул., 7',
    vendor: 'Аптека Медси',
  },
  {
    id: '3',
    coords: [55.7385086, 37.2704378],
    address: '143082  Московская область, Рублево-Успенское ш., 85/1, Барвиха',
    vendor: 'Аптека AVE',
  },
  {
    id: '4',
    coords: [55.76355, 37.5969683],
    address: '123104 Москва, Большой Палашевский пер., 1/14',
    vendor: 'Пространство FACE ONLY',
  },
  {
    id: '5',
    coords: [55.717498, 37.121722],
    address: '143030, Московская область, Одинцовский городской округ, деревня Бузаево, 100',
    vendor: 'Магазин здоровых продуктов АМБАР',
  },
];
